# Quotes for AutoBio 🤘

# English Quotes ☺️
ENGLISH_QUOTES = [

    "I am so successful that those who used to mock me earlier are ashamed today. 😎",
    "Best way to earn respect is By treating others with respect 😊",
    """ God removes people from your life
 because he heard the conversations you didn't hear. 😢 """,
    """ Do you ever think about going somewhere
 where nobody knows you and starting a new life? 😚 """,
    "Win in silence. Let them think you're losing. 😏",
    "The biggest slap to your enemies is your success.‌‌ 🤗",
    "Winners never quit and Quitters Never win. 😌",
    "True friend don't judge each other. They judge other people... together. 😉",
    "And if you love, love their darkness too, not just their light. 🤘",
    """ Two principles for a happy life:
 1. Use things, not people. 😚
 2. Love people, not things. 😁 """,
    "If you like to read descriptions, why are you not Taking up science. 😁‌‌",
    """ Happiness is...
 meeting an old friend after a long time and feeling that nothing has changed 🙂 """,
    "Sometimes losing people makes you find yourself. 😊",
    "Belive in yourself. You will survie whatever is coming. 😙",
    "is here any sweet is being sold here, you came to see. 😏",
    "Do something today that your future self will thank you for. 👌",
    "Don't forget God when you get what you've prayed for. ☺️",
    "Life is like riding a bicycle. To keep your balance, you must keep moving. 😀",
    "Be happy with what you have, while working for what you want. 😊",
    "Patience is not about waiting, but the ability to keep a good attitude while waiting. 👍",
    "You can only win when your mind is stronger than your emotions. ☺️",
    "Stop Making yourself so easily available for people who don't ever prioritise you. 😌",
    "Keep your dreams big and your worries small. 😌",
    """ Pain makes you stronger. tears make you braver.
 heartbreak makes you wiser, so thank the past for a better future. ☺️ """,
    "Only three types of people tell the truth: Kids, the drunks, and the angry. 😚",
    "If someone makes you happy, make them happier. 🤗",
    "Everyone has a different story. You should listen to it first before you judge. 😌",
    "Too many of us are not living our dreams because we are living our fears. 😌",
    "Tag a friend who has been with you in your hard times. 😎"]


# Hindi Quotes 😙
HINDI_QUOTES = [

    "इतना कामयाब तो में हूँ की जो पहले मेरा मज़ाक उड़ाते थे वो आज शर्मिन्दा हैं। 😎",
    "सम्मान अर्जित करने का सबसे अच्छा तरीका है, दूसरों के साथ सम्मान के साथ व्यवहार करना 😊",
    """ भगवान आपके जीवन से लोगों को हटा देता है
 क्योंकि उसने उन वार्तालापों को सुना जो आपने नहीं सुने थे। 😢""",
    """ क्या आप कभी कहीं जाने के बारे में सोचते हैं
 जहां कोई भी आपको नहीं जानता है और एक नया जीवन शुरू कर रहा है? 😚""",
    "चुप्पी में जीत। उन्हें लगता है कि आप हार रहे हैं। 😏",
    "अपने दुश्मनों के लिए सबसे बड़ा थप्पड़ आपकी सफलता है।‌‌ 🤗",
    "जीतने वाले कभी हार नही मानते और हार मानने वाले कभी जीतते नही‌‌ 😌",
    "सच्चा दोस्त एक दूसरे का न्याय नहीं करते। वे दूसरे लोगों का न्याय करते हैं ... एक साथ। 😉",
    "और यदि आप प्यार करते हैं, तो उनके अंधेरे से भी प्यार करें, न कि केवल उनके प्रकाश से। 🤘",
    """ सुखी जीवन के लिए दो सिद्धांत:
 1. चीजों का इस्तेमाल करें, लोगों का नहीं। 😚
 2. लोगों से प्यार करो, चीजों से नहीं। """,
    "यदि आप विवरण पढ़ना पसंद करते हैं, तो आप विज्ञान को क्यों नहीं ले रहे हैं। 😏",
    """ खुशी है...
 एक पुराने दोस्त से लंबे समय के बाद मिलना और यह महसूस करना कि कुछ भी नहीं बदला है 🤗""",
    "कभी-कभी लोगों को खोने से आप खुद को पाते हैं। 😊",
    "अपने आप पर विश्वास करो। आप जो भी आ रहा है उससे बच जाएंगे। 😙",
    "यहाँ क्या कोई मिठाई बट रही है जो आप देखने आए।। 😏",
    "आज कुछ ऐसा करें कि आपका भविष्य स्वयं आपको धन्यवाद दे। 👌",
    "भगवान को मत भूलो जब आपको वह मिलता है जिसके लिए आपने प्रार्थना की है। ☺️",
    """ जीवन एक साइकिल की सवारी की तरह है।
 अपना संतुलन बनाए रखने के लिए, आपको आगे बढ़ते रहना चाहिए। 😀 """,
    "जो आपके पास है उसके साथ खुश रहें, जो आप चाहते हैं उसके लिए काम करते हुए। 😊",
    """ धैर्य प्रतीक्षा के बारे में नहीं है,
 लेकिन प्रतीक्षा करते समय एक अच्छा रवैया रखने की क्षमता है। 👍 """,
    "आप तभी जीत सकते हैं जब आपका दिमाग आपकी भावनाओं से अधिक मजबूत हो। ☺️",
    """ अपने आप को इतनी आसानी से उपलब्ध लोगों के लिए
 उपलब्ध कराना बंद करें जो कभी भी आपको प्राथमिकता नहीं देते हैं। 😌 """,
    "अपने सपनों को बड़ा रखो और अपनी चिंताओं को छोटा करो। 😌",
    """ दर्द आपको मजबूत बनाता है। आँसू आपको बहादुर बनाते हैं।
 दिल टूटना आपको समझदार बनाता है, इसलिए बेहतर भविष्य के लिए अतीत को धन्यवाद दें। ☺️""",
    "केवल तीन प्रकार के लोग सच्चाई बताते हैं: बच्चे, शराबी और क्रोधी। 😚",
    "अगर कोई आपको खुश करता है, तो उन्हें खुश करें। 🤗",
    "हर किसी की एक अलग कहानी होती है। आपको जज बनने से पहले इसे सुनना चाहिए। 😌",
    "हम में से बहुत से लोग अपने सपनों को नहीं जी रहे हैं क्योंकि हम अपने डर को जी रहे हैं। 😌",
    "एक मित्र को टैग करें जो आपके कठिन समय में आपके साथ रहा हो। 😎"]
